[
    {
        "id": 1,
        "fact": "Eğer bir fotoğrafta bir insan gözüne yeterli miktarda zum yaparsanız, bu insanın gözüne düşen görüntüleri görebilirsiniz."
    },
    {
        "id": 2,
        "fact": "Uykusuz kalmak zihninizde aslında hiç yaşanmamış hatıralar yaratmanıza neden olur."
    },
    {
        "id": 3,
        "fact": "Günde 2 defadan fazla dişlerinizi fırçalarsanız arabanızın benzini daha hızlı bitmez."
    },
    {
        "id": 4,
        "fact": "Yemeğinin kaybolduğunu fark eden bir adam evine yerleştirdiği webcam ile bir kadının bir yılı aşkın süredir adamın bilgisi dışında dolabında yaşadığını öğrendi."
    },
    {
        "id": 5,
        "fact": "Pazar günü ile başlayan her ayın 13. Günü cumadır."
    },
    {
        "id": 6,
        "fact": "Gaslighting bir tür psikolojik suistimal yoludur. Sürekli olarak yanlış bilgiler verilen kişi kendi hafızasını sorgulamaya başlar."
    },
    {
        "id": 7,
        "fact": "Gözlerimiz yaşam boyu aynı büyüklüktedir zamanla büyümezler."
    },
    {
        "id": 8,
        "fact": "Devekuşlarının gözleri beyinlerinden daha büyüktür."
    },
    {
        "id": 9,
        "fact": "Her insanın parmak izi gibi dilinin izi de farklıdır."
    },
    {
        "id": 10,
        "fact": "Çakmak kibritten önce icad edilmiştir."
    },
    {
        "id": 11,
        "fact": "Gözleriniz açık bir şekilde hapşırmak imkansızdır."
    },
    {
        "id": 12,
        "fact": "İnekler merdiven çıkabilir ama inemezler."
    },
    {
        "id": 13,
        "fact": "Hiçbir kağıt parçası 7 defadan fazla ikiye katlanamaz."
    },
    {
        "id": 14,
        "fact": "Dünya çapında her yıl, gerçek paradan daha fazla Monopoly parası üretilmektedir."
    },
    {
        "id": 15,
        "fact": "Uyurken, Tv izlerken olduğundan daha fazla kalori harcarsınız."
    },
    {
        "id": 16,
        "fact": "Hergün doğan çocukların ortalama yüzde 12 si yanlış anne babaya verilmektedir."
    },
    {
        "id": 17,
        "fact": "Dünyada insandan çok tavuk vardır. "
    }
]